Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NO_DISPLAYS
source: No valid displays found
ar: لم يتم العثور على شاشات عرض صالحة
ca: No s’ha trobat cap pantalla vàlida
cs: Nenalezeny žádné platné monitory
da: Der blev ikke fundet nogen gyldige skærme
de: Keine unterstützten Displays gefunden
el: Δεν βρέθηκαν έγκυρες οθόνες
es: No se ha encontrado ninguna pantalla válida
es_419: No se encontraron pantallas válidas
fi: Kelvollisia näyttöjä ei löytynyt
fr: Aucun moniteur valide trouvé
fr_ca: Aucun écran valide trouvé
he: לא נמצאו צגים רלוונטיים
hi: कोई मान्य डिस्प्ले नहीं मिला
hr: Nisu nađeni važeći zasloni
hu: Nem található érvényes kijelző
id: Layar yang sah tidak ditemukan
it: Non è stato trovato nessuno schermo valido
ja: 有効なディスプレイが見つかりませんでした
ko: 유효한 디스플레이 없음
ms: Tiada paparan sah ditemui
nb: Ingen gyldige skjermer funnet
nl: Geen geldige beeldschermen gevonden
pl: Nie znaleziono poprawnych wyświetlaczy
pt_br: Nenhuma tela válida encontrada
pt_pt: Não foi encontrado nenhum monitor válido
ro: Nu a fost găsit niciun afișaj valid
ru: Действительные дисплеи не найдены
sk: Nenašli sa žiadne platné displeje
sl: Veljavnih zaslonov ni bilo mogoče najti
sv: Hittade inga giltiga bildskärmar
th: ไม่พบจอภาพที่ถูกต้อง
tr: Geçerli ekran bulunamadı
uk: Дійсних дисплеїв не знайдено
vi: Không tìm thấy màn hình hợp lệ
zh_cn: 未找到有效的显示器
zh_hk: 找不到有效的顯示器
zh_tw: 找不到有效的顯示器

# NON_REFERENCE_HEADER
source: Default
ar: الافتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_419: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicită
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типова
vi: Mặc định
zh_cn: 默认
zh_hk: 預設值
zh_tw: 預設值

source: Off
ar: إيقاف
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_419: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključen
hu: Ki
id: Mati
it: Non attivo
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выключено
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: OK
ar: موافق
ca: D’acord
es: Aceptar
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sk: Potvrdiť
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# OK_BUTTON
source: OK
ar: موافق
ca: D’acord
es: Aceptar
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: On the bottom
ar: في الأسفل
ca: A baix
cs: Dole
da: Forneden
de: Unten
el: Στο κάτω μέρος
es: Abajo
es_419: Abajo
fi: Alhaalla
fr: En bas
fr_ca: En bas
he: בחלק התחתון
hi: नीचे
hr: Dolje
hu: Alul
id: Di bawah
it: In basso
ja: 下部に表示
ko: 하단
ms: Di bahagian bawah
nb: Nederst
nl: Onderin
pl: Na dole
pt_br: Embaixo
pt_pt: Em baixo
ro: În partea de jos
ru: Внизу
sk: Dole
sl: Na dnu
sv: Nedtill
th: อยู่ด้านล่างสุด
tr: En altta
uk: Унизу
vi: Ở dưới cùng
zh_cn: 在底部
zh_hk: 在最下方
zh_tw: 在下方

source: On the left
ar: على اليسار
ca: A l’esquerra
cs: Nalevo
da: Til venstre
de: Links
el: Στα αριστερά
es: A la izquierda
es_419: A la izquierda
fi: Vasemmalla
fr: À gauche
fr_ca: Sur la gauche
he: משמאל
hi: बाईं ओर
hr: Na lijevo
hu: Bal oldalon
id: Di sebelah kiri
it: A sinistra
ja: 左側に表示
ko: 왼쪽
ms: Di sebelah kiri
nb: På venstre side
nl: Links
pl: Z lewej
pt_br: À esquerda
pt_pt: À esquerda
ro: Pe stânga
ru: Слева
sk: Vľavo
sl: Na levi
sv: Till vänster
th: ทางด้านซ้าย
tr: Solda
uk: Зліва
vi: Ở bên trái
zh_cn: 位于你左侧
zh_hk: 在左側
zh_tw: 位於左邊

source: On the right
ar: على اليمين
ca: A la dreta
cs: Napravo
da: Til højre
de: Rechts
el: Στα δεξιά
es: A la derecha
es_419: A la derecha
fi: Oikealla
fr: À droite
fr_ca: Sur la droite
he: מימין
hi: दाईं ओर
hr: Na desno
hu: Jobb oldalon
id: Di sebelah kanan
it: A destra
ja: 右側に表示
ko: 오른쪽
ms: Di sebelah kanan
nb: På høyre side
nl: Rechts
pl: Z prawej
pt_br: À direita
pt_pt: À direita
ro: Pe dreapta
ru: Справа
sk: Vpravo
sl: Na desni
sv: Till höger
th: ทางด้านขวา
tr: Sağda
uk: Справа
vi: Ở bên phải
zh_cn: 位于你右侧
zh_hk: 在右側
zh_tw: 位於右邊

source: On the top
ar: في الأعلى
ca: A dalt
cs: Nahoře
da: Foroven
de: Oben
el: Στο πάνω μέρος
es: Arriba
es_419: Arriba
fi: Ylhäällä
fr: En haut
fr_ca: En haut
he: בחלק העליון
hi: शीर्ष
hr: Gore
hu: Felül
id: Di atas
it: In alto
ja: 上部に表示
ko: 상단
ms: Di bahagian atas
nb: Øverst
nl: Bovenin
pl: Na górze
pt_br: Em cima
pt_pt: Em cima
ro: În partea de sus
ru: Вверху
sk: Hore
sl: Na vrhu
sv: Upptill
th: อยู่ด้านบนสุด
tr: En üstte
uk: Угорі
vi: Ở trên cùng
zh_cn: 在顶部
zh_hk: 在最上方
zh_tw: 在上方

# ON_BOTTOM
source: on the bottom
ar: في الأسفل
ca: a baix
cs: dole
da: forneden
de: unten
el: στο κάτω μέρος
es: abajo
es_419: abajo
fi: alhaalla
fr: en bas
fr_ca: en bas
he: בחלק התחתון
hi: नीचे
hr: dolje
hu: alul
id: di bawah
it: in basso
ja: 下部に表示
ko: 하단
ms: di bahagian bawah
nb: nederst
nl: onderin
pl: na dole
pt_br: embaixo
pt_pt: em baixo
ro: în partea de jos
ru: снизу
sk: dole
sl: na dnu
sv: nedtill
th: อยู่ด้านล่างสุด
tr: en altta
uk: унизу
vi: ở dưới cùng
zh_cn: 在底部
zh_hk: 在最下方
zh_tw: 在下方

# ON_LEFT
source: on the left
ar: على اليسار
ca: a l’esquerra
cs: nalevo
da: til venstre
de: links
el: στα αριστερά
es: a la izquierda
es_419: a la izquierda
fi: vasemmalla
fr: sur la gauche
fr_ca: à gauche
he: משמאל
hi: बाईं ओर
hr: lijevo
hu: a bal oldalon
id: di sebelah kiri
it: a sinistra
ja: 左側に表示
ko: 왼쪽
ms: di sebelah kiri
nb: på venstre side
nl: links
pl: z lewej
pt_br: à esquerda
pt_pt: à esquerda
ro: pe stânga
ru: слева
sk: vľavo
sl: na levi
sv: till vänster
th: ทางด้านซ้าย
tr: solda
uk: зліва
vi: ở bên trái
zh_cn: 在左侧
zh_hk: 在左側
zh_tw: 位於左側

# ON_RIGHT
source: on the right
ar: على اليمين
ca: a la dreta
cs: napravo
da: til højre
de: rechts
el: στα δεξιά
es: a la derecha
es_419: a la derecha
fi: oikealla
fr: sur la droite
fr_ca: à droite
he: מימין
hi: दाईं ओर
hr: desno
hu: a jobb oldalon
id: di sebelah kanan
it: a destra
ja: 右側に表示
ko: 오른쪽
ms: di sebelah kanan
nb: på høyre side
nl: rechts
pl: z prawej
pt_br: à direita
pt_pt: à direita
ro: pe dreapta
ru: справа
sk: vpravo
sl: na desni
sv: till höger
th: ทางด้านขวา
tr: sağda
uk: справа
vi: ở bên phải
zh_cn: 在右侧
zh_hk: 在右側
zh_tw: 位於右側

# ON_TOP
source: on the top
ar: في الأعلى
ca: a dalt
cs: nahoře
da: foroven
de: oben
el: στο πάνω μέρος
es: arriba
es_419: arriba
fi: ylhäällä
fr: en haut
fr_ca: en haut
he: בחלק העליון
hi: शीर्ष
hr: gore
hu: felül
id: di atas
it: in alto
ja: 上部に表示
ko: 상단
ms: di bahagian atas
nb: øverst
nl: bovenin
pl: na górze
pt_br: em cima
pt_pt: em cima
ro: în partea de sus
ru: сверху
sk: hore
sl: na vrhu
sv: upptill
th: อยู่ด้านบนสุด
tr: en üstte
uk: угорі
vi: ở trên cùng
zh_cn: 在顶部
zh_hk: 在最上方
zh_tw: 在上方

source: One or more settings are missing, or outside the expected range, and were changed.
ar: هناك إعداد واحد أو أكثر مفقود، أو خارج النطاق المتوقع، وتم تغييره.
ca: Falten un o més paràmetres, o es troben fora del rang esperat, i s’han modificat.
cs: Některá nastavení chybí nebo jsou mimo očekávaný rozsah. Tato nastavení byla změněna.
da: En eller flere indstillinger mangler eller er uden for det forventede område og blev ændret.
de: Einstellungen fehlten oder waren außerhalb des erwarteten Bereichs und wurden geändert.
el: Μία ή περισσότερες ρυθμίσεις λείπουν ή βρίσκονται εκτός του αναμενόμενου εύρους, και τροποποιήθηκαν.
es: Faltan uno o más ajustes o se encuentran fuera del rango previsto y se han modificado.
es_419: Faltan una o más configuraciones, o están fuera del intervalo esperado, y se cambiaron.
fi: Yksi tai useampi asetus puuttuu tai on odotetun alueen ulkopuolella. Näitä asetuksia muutettiin.
fr: Un ou plusieurs réglages sont absents, ou hors de la plage attendue, et ont été modifiés.
fr_ca: Un ou plusieurs réglages sont manquants ou en dehors de l’intervalle attendu, et ont été modifiés.
he: הגדרה אחת או יותר חסרה או חורגת מהטווח הצפוי, ולכן השתנתה.
hi: एक या अधिक सेटिंग्ज़ अनुपलब्ध हैं या अपेक्षित रेंज से बाहर हैं और उन्हें बदल दिया गया था।
hr: Jedna ili više postavki nedostaju ili su izvan očekivanog raspona i promijenjene su.
hu: Egy vagy több beállítás hiányzik, vagy kívül esik a várt tartományon, és módosítva lett.
id: Satu pengaturan atau lebih hilang, atau berada di luar rentang yang diharapkan, dan diubah.
it: Una o più impostazioni risultano mancanti o non rientrano nell’intervallo previsto e sono state modificate.
ja: 1つ以上の設定が不足しているか所定の範囲外であり、変更されました。
ko: 한 개 이상의 설정이 누락되었거나, 예상 범위를 벗어났거나, 변경되었습니다.
ms: Satu atau lebih seting tiada, atau di luar julat yang dijangkakan dan telah diubah.
nb: Én eller flere innstillinger mangler, er utenfor området eller har blitt endret.
nl: Een of meer instellingen die ontbreken of buiten het verwachte bereik liggen, zijn gewijzigd.
pl: Co najmniej jedno ustawienie jest nieobecne lub ma wartość spoza zakresu i zostało zmienione.
pt_br: Um ou mais ajustes estão ausentes ou fora do intervalo esperado e foram alterados.
pt_pt: Pelo menos uma definição estava em falta ou fora do intervalo esperado e foi alterada.
ro: Una sau mai multe configurări lipsesc sau sunt în afara intervalului așteptat și au fost modificate.
ru: Одна или несколько настроек отсутствуют или находятся вне ожидаемого диапазона. Они были изменены.
sk: Najmenej jedno nastavenie chýba alebo je mimo očakávaného rozsahu a bolo zmenené.
sl: Ena ali več nastavitev manjkajo ali so zunaj pričakovanega obsega in so bile spremenjene.
sv: En eller flera inställningar saknas, eller var utanför förväntat intervall, och ändrades.
th: การตั้งค่าอย่างน้อยหนึ่งรายการขาดไป หรืออยู่นอกช่วงที่คาดหวัง และถูกเปลี่ยนแปลง
tr: Bir veya birden fazla ayar eksik ya da beklenen aralığın dışında ve değiştirilmiş.
uk: Відсутній один або кілька параметрів, або параметри поза очікуваним діапазоном, і їх було змінено.
vi: Một hoặc nhiều cài đặt bị thiếu, hoặc bên ngoài dải tần mong muốn, và đã bị thay đổi.
zh_cn: 缺少一项或多项设置，或设置超出预期范围，且已更改。
zh_hk: 欠缺一個或以上的設定，或處於預期範圍外，並已被更改。
zh_tw: 一或多項設定遺失或超出預期的範圍，已經變更。

source: Only the window or app you have selected will be visible on the TV.
ar: لن يظهر على التلفزيون سوى النافذة أو التطبيق الذي حددته.
ca: Al televisor només s’hi mostrarà la finestra o l’app que hagis seleccionat.
cs: Televizor bude zobrazovat jen vámi vybrané okno nebo aplikaci.
da: Kun det vindue eller den app, du har valgt, vises på fjernsynet.
de: Nur das ausgewählte Fenster bzw. die ausgewählte App wird auf dem TV-Gerät angezeigt.
el: Μόνο το παράθυρο ή η εφαρμογή που έχετε επιλέξει θα είναι ορατό στην τηλεόραση.
es: Solo se verá en el televisor la ventana o app que hayas seleccionado.
es_419: Sólo la ventana o app que selecciones se verá en la TV.
fi: TV:ssä näkyy vain valitsemasi ikkuna tai appi.
fr: Seule la fenêtre ou l’app que vous avez sélectionnée sera visible sur le téléviseur.
fr_ca: Seule la fenêtre ou l’app que vous avez sélectionnée sera visible sur la télévision.
he: רק החלון או היישום שבחרת יהיו גלויים בטלוויזיה.
hi: केवल आपके द्वारा चयनित विंडो या ऐप TV पर दिखाई देंगे।
hr: Samo će odabrani prozor ili aplikacija biti vidljivi na TV-u.
hu: Csak az Ön által kijelölt ablak vagy app lesz megtekinthető a tv‑n.
id: Hanya jendela atau app yang telah Anda pilih yang akan terlihat di TV.
it: Solo la finestra o l’app che hai selezionato sarà visibile sulla TV.
ja: 選択中のウインドウまたはアプリだけがテレビに表示されます。
ko: 선택한 윈도우 또는 앱만 TV에 나타납니다.
ms: Hanya tetingkap atau app yang anda telah pilih akan kelihatan pada TV.
nb: Kun det valgte vinduet eller den valgte appen vil bli vist på TV-en.
nl: Alleen het venster of de app die je hebt geselecteerd, is zichtbaar op de tv.
pl: Tylko wybrane okno lub aplikacja będą widoczne na TV.
pt_br: Só a janela ou o app que você selecionou ficará visível na TV.
pt_pt: Apenas a janela ou aplicação selecionada ficará visível na TV.
ro: Doar fereastra sau aplicația pe care ați selectat‑o va fi vizibilă pe televizor.
ru: На экране телевизора будет видно только выбранное окно или приложение.
sk: Len okno alebo apka, ktoré vyberiete, budú viditeľné na televízore.
sl: Televizor bo prikazal samo izbrano okno ali aplikacijo.
sv: Bara det fönster eller den app som du markerat visas på TV:n.
th: เฉพาะหน้าต่างหรือแอปที่คุณเลือกไว้จะแสดงบนทีวี
tr: Yalnızca seçtiğiniz pencere veya uygulama TV’de görünür.
uk: Тільки вибране вікно чи програму можна буде бачити на телевізорі.
vi: Chỉ có cửa sổ hoặc ứng dụng mà bạn chọn mới hiển thị trên TV.
zh_cn: 仅所选窗口或App会在电视上显示。
zh_hk: 在電視上只顯示你選擇的視窗或App。
zh_tw: 只有你選取的視窗或App會在電視上顯示。

source: Optimize for
ar: تم التحسين لـ:
ca: Optimitza per a:
cs: Optimalizovat
da: Optimer til
de: Optimieren für
el: Βελτιστοποίηση για:
es: Optimizar para
es_419: Optimizar para
fi: Optimoi:
fr: Optimisé pour
fr_ca: Optimiser pour
he: ממוטב עבור
hi: इसके लिए ऑप्टिमाइज़ करें
hr: Optimiziraj za
hu: Optimalizálás ehhez:
id: Optimalkan untuk
it: Ottimizza per
ja: 解像度の設定
ko: 다음에 최적화
ms: Optimumkan untuk
nb: Optimaliser for
nl: Optimaal voor
pl: Optymalizuj dla
pt_br: Otimizar para
pt_pt: Otimizar para
ro: Optimizare pentru
ru: Оптимизация:
sk: Optimalizovať pre
sl: Optimiziraj za
sv: Optimera för
th: เหมาะสมสำหรับ
tr: En iyi duruma getir
uk: Оптимізувати для
vi: Tối ưu hóa cho
zh_cn: 适配
zh_hk: 最佳化
zh_tw: 最佳化

source: Optimize for:
ar: تم التحسين لـ:
ca: Optimitza per a:
cs: Optimalizovat:
da: Optimeret til:
de: Optimieren für:
el: Βέλτιστη για:
es: Optimizar para:
es_419: Optimizar para:
fi: Optimoi:
fr: Optimisé pour :
fr_ca: Optimisé pour :
he: ממוטב עבור:
hi: इसके लिए ऑप्टिमाइज़ करें :
hr: Optimiziraj za:
hu: Optimalizálás ehhez:
id: Optimalkan untuk:
it: Ottimizza per:
ja: 解像度の設定:
ko: 다음에 최적화:
ms: Optimumkan untuk:
nb: Optimaliser for:
nl: Optimaal voor:
pl: Optymalizuj dla:
pt_br: Otimizar para:
pt_pt: Otimizar para:
ro: Optimizare pentru:
ru: Оптимизация для:
sk: Optimalizovať pre:
sl: Optimiziraj za:
sv: Optimera för:
th: เหมาะสมสำหรับ:
tr: En iyi duruma getir:
uk: Оптимізувати для:
vi: Tối ưu hóa cho:
zh_cn: 适配：
zh_hk: 最佳化：
zh_tw: 最佳化：

# OPTIMIZE_MENUITEM_COLOR
source: Prefer Color
ar: تفضيل اللون
ca: Prefereix el color
cs: Preferovat barvu
da: Foretræk farve
de: Farbe bevorzugen
el: Προτίμηση χρώματος
es: Preferir el color
es_419: Preferir color
fi: Suosi väriä
fr: Privilégier la couleur
fr_ca: Privilégier la couleur
he: עדיפות לצבע
hi: पसंदीदा रंग
hr: Preferiraj boju
hu: Szín előnyben részesítése
id: Pilih Warna
it: Preferisci colore
ja: カラーを優先
ko: 선호하는 색상
ms: Utamakan Warna
nb: Foretrekk farge
nl: Geef voorkeur aan kleur
pl: Preferuj kolor
pt_br: Preferir Cor
pt_pt: Preferir cor
ro: Prioritate pentru culoare
ru: Приоритет цвета
sk: Preferovať farby
sl: Daj prednost barvi
sv: Föredra färg
th: เน้นสี
tr: Rengi Tercih Et
uk: Пріоритет кольору
vi: Ưu tiên màu
zh_cn: 首选色彩
zh_hk: 偏好顏色
zh_tw: 偏好顏色

# OPTIMIZE_MENUITEM_CONTRAST
source: Prefer Contrast
ar: تفضيل التباين
ca: Prefereix el contrast
cs: Preferovat kontrast
da: Foretræk kontrast
de: Kontrast bevorzugen
el: Προτίμηση αντίθεσης
es: Preferir el contraste
es_419: Preferir contraste
fi: Suosi kontrastia
fr: Privilégier le contraste
fr_ca: Privilégier le contraste
he: עדיפות לניגודיות
hi: पसंदीदा कॉन्ट्रास्ट
hr: Preferiraj kontrast
hu: Kontraszt előnyben részesítése
id: Pilih Kontras
it: Preferisci contrasto
ja: コントラストを優先
ko: 선호하는 대비
ms: Utamakan Kontras
nb: Foretrekk kontrast
nl: Geef voorkeur aan contrast
pl: Preferuj kontrast
pt_br: Preferir Contraste
pt_pt: Preferir contraste
ro: Prioritate pentru contrast
ru: Приоритет контрастности
sk: Preferovať kontrast
sl: Daj prednost kontrastu
sv: Föredra kontrast
th: เน้นความต่างระดับสี
tr: Kontrastı Tercih Et
uk: Пріоритет контрасту
vi: Ưu tiên độ tương phản
zh_cn: 首选对比度
zh_hk: 偏好對比
zh_tw: 偏好對比

source: Other color profiles
ar: ملفات تعريف الألوان الأخرى
ca: Altres perfils de color
cs: Jiné profily barev
da: Andre farveprofiler
de: Andere Farbprofile
el: Άλλα προφίλ χρωμάτων
es: Otros perfiles de color
es_419: Otros perfiles de color
fi: Muut väriprofiilit
fr: Autres profils de couleurs
fr_ca: Autres profils des couleurs
he: פרופילי צבע נוספים
hi: अन्य रंग प्रोफ़ाइल
hr: Drugi profili boja
hu: Egyéb színprofilok
id: Profil warna lainnya
it: Altri profili colore
ja: その他のカラープロファイル
ko: 다른 색상 프로필
ms: Profil warna lain
nb: Andre fargeprofiler
nl: Andere kleurenprofielen
pl: Inne profile kolorów
pt_br: Outros perfis de cor
pt_pt: Outros perfis de cor
ro: Alte profiluri de culoare
ru: Другие цветовые профили
sk: Iné farebné profily
sl: Drugi barvni profili
sv: Andra färgprofiler
th: โปรไฟล์สีอื่น
tr: Diğer renk profilleri
uk: Інші колірні профілі
vi: Các cấu hình màu khác
zh_cn: 其他颜色描述文件
zh_hk: 其他色彩描述
zh_tw: 其他色彩描述

# OTHER_HEADER
source: Other color profiles
ar: ملفات تعريف الألوان الأخرى
ca: Altres perfils de color
cs: Jiné profily barev
da: Andre farveprofiler
de: Andere Farbprofile
el: Άλλα προφίλ χρωμάτων
es: Otros perfiles de color
es_419: Otros perfiles de color
fi: Muut väriprofiilit
fr: Autres profils de couleurs
fr_ca: Autres profils des couleurs
he: פרופילי צבע נוספים
hi: अन्य रंग प्रोफ़ाइल
hr: Drugi profili boja
hu: Egyéb színprofilok
id: Profil warna lainnya
it: Altri profili colore
ja: その他のカラープロファイル
ko: 다른 색상 프로필
ms: Profil warna lain
nb: Andre fargeprofiler
nl: Andere kleurenprofielen
pl: Inne profile kolorów
pt_br: Outros perfis de cor
pt_pt: Outros perfis de cor
ro: Alte profiluri de culoare
ru: Другие цветовые профили
sk: Iné farebné profily
sl: Drugi barvni profili
sv: Andra färgprofiler
th: โปรไฟล์สีอื่น
tr: Diğer renk profilleri
uk: Інші колірні профілі
vi: Các cấu hình màu khác
zh_cn: 其他颜色描述文件
zh_hk: 其他色彩描述
zh_tw: 其他色彩描述

# OVERSCAN_TOGGLE
source: Overscan
ar: خروج عن إطار الشاشة
ca: Mode d’imatge sobredimensionada
el: Υπερσάρωση
fr: Plein écran
fr_ca: Surbalayage
he: סריקת-יתר
hi: ओवरस्कैन
hr: Preskeniranje
hu: Túlpásztázás
id: Pemindaian Berlebih
ja: オーバースキャン
ko: 오버스캔
ms: Terlebih Imbas
nb: Overskanning
pt_br: Ampliar
ro: Suprascanare
ru: Вылеты развертки
sl: Prilagajanje zaslonu
sv: Överskanning
th: โอเวอร์สแกน
tr: Geniş Tarama
uk: Перерозгортка
vi: Quét thừa
zh_cn: 过扫描
zh_hk: 全畫面模式
zh_tw: 全畫面

source: Preset
ar: إعداد مسبق
ca: Preconfiguració
cs: Předvolba
da: Forindstilling
de: Voreinstellung
el: Προεπιλογή
es: Preajuste
es_419: Preconfiguración
fi: Esiasetus
fr: Préréglage
fr_ca: Préréglage
he: תצורה
hi: प्रीसेट
hr: Podešenje
hu: Előbeállítás
ja: プリセット
ko: 프리셋
ms: Praset
nb: Forhåndsinnstilling
nl: Voorinstelling
pl: Ustawienie wstępne
pt_br: Pré-ajuste
pt_pt: Predefinição
ro: Preconfigurare
ru: Набор настроек
sk: Predvoľba
sl: Prednastavitev
sv: Förinställning
th: ค่าที่ตั้งไว้
tr: Ön Ayar
uk: Набір параметрів
vi: Đặt trước
zh_cn: 预置
zh_hk: 預設組
zh_tw: 預設組

# PRESET_COPY_FORMAT
source: %@ Copy
ar: نسخة من %@
ca: %@ (còpia)
cs: %@ (kopie)
da: %@-kopi
de: %@ Kopie
el: %@ αντίγραφο
es: Copia de %@
es_419: Copia de %@
fi: %@ kopio
fr: Copie de %@
fr_ca: Copie de %@
he: עותק של %@
hi: %@ कॉपी
hr: %@ kopija
hu: %@ másolat
id: Salinan %@
it: %@ copia
ja: %@のコピー
ko: %@ 복사본
ms: Salinan %@
nb: %@ kopi
nl: %@ kopie
pl: %@ - kopia
pt_br: %@ (Cópia)
pt_pt: %@ – cópia
ro: %@-copie
ru: %@ (копия)
sk: %@ – kópia
sl: %@ (kopija)
sv: %@ (kopia)
th: สำเนาของ%[tt]@
tr: %@ Kopyası
uk: %@ (копія)
vi: Bản sao %@
zh_cn: %@_副本
zh_hk: %@副本
zh_tw: %@副本

# PRESET_DESCRIPTION_LABEL
source: Description:
ar: الوصف:
ca: Descripció:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
el: Περιγραφή:
es: Descripción:
es_419: Descripción:
fi: Kuvaus:
he: תיאור:
hi: वर्णन :
hr: Opis:
hu: Leírás:
id: Deskripsi:
it: Descrizione:
ja: 説明:
ko: 설명:
ms: Perihalan:
nb: Beskrivelse:
nl: Beschrijving:
pl: Opis:
pt_br: Descrição:
pt_pt: Descrição:
ro: Descriere:
ru: Описание:
sk: Popis:
sl: Opis:
sv: Beskrivning:
th: คำอธิบาย:
tr: Açıklama:
uk: Опис:
vi: Mô tả:
zh_cn: 描述：
zh_hk: 描述：
zh_tw: 描述：

# PRESET_NAME_LABEL
source: Preset Name:
ar: اسم الإعداد المسبق:
ca: Nom de la preconfiguració:
cs: Název předvolby:
da: Forindstillet navn:
de: Name der Voreinstellung:
el: Όνομα προεπιλογής:
es: Nombre del preajuste:
es_419: Nombre de la preconfiguración:
fi: Esiasetuksen nimi:
fr: Nom du préréglage :
fr_ca: Nom du préréglage :
he: שם התצורה:
hi: प्रीसेट नाम :
hr: Naziv programiranog podešenja:
hu: Előbeállítás neve:
id: Nama Preset:
it: Nome preset:
ja: プリセット名:
ko: 프리셋 이름:
ms: Nama Praset:
nb: Forhåndsinnstilling:
nl: Naam voorinstelling:
pl: Nazwa ustawień:
pt_br: Nome do Pré-ajuste:
pt_pt: Nome da predefinição:
ro: Nume preconfigurare:
ru: Имя набора настроек:
sk: Názov predvoľby:
sl: Ime prednastavitve:
sv: Namn på förinställning:
th: ชื่อค่าที่ตั้งไว้:
tr: Ön Ayar Adı:
uk: Назва набору:
vi: Tên Đặt trước:
zh_cn: 预置名称：
zh_hk: 預設組名稱：
zh_tw: 預設組名稱：

# PRESETS_LABEL
source: Presets:
ar: الإعدادات المسبقة:
ca: Preconfiguracions:
cs: Předvolby:
da: Forindstillinger:
de: Voreinstellungen:
el: Προεπιλογές:
es: Preajustes:
es_419: Preconfiguraciones:
fi: Esiasetukset:
fr: Préréglages :
fr_ca: Préréglages :
he: תצורות:
hi: प्रीसेट :
hr: Podešenja:
hu: Előbeállítások:
id: Preset:
it: Preset:
ja: プリセット:
ko: 프리셋:
ms: Praset:
nb: Forhåndsinnstillinger:
nl: Voorinstellingen:
pl: Ustawienia:
pt_br: Pré-ajustes:
pt_pt: Predefinições:
ro: Preconfigurări:
ru: Наборы настроек:
sk: Predvoľby:
sl: Prednastavitve:
sv: Förinställningar:
th: ค่าที่ตั้งไว้:
tr: Ön Ayarlar:
uk: Набори параметрів:
vi: Đặt trước:
zh_cn: 预置：
zh_hk: 預設組：
zh_tw: 預設組：

source: Privacy Settings…
ar: إعدادات الخصوصية…
ca: Configuració de la privacitat…
cs: Nastavení soukromí…
da: Indstillinger til Anonymitet…
de: Datenschutzeinstellungen …
el: Ρυθμίσεις απορρήτου…
es: Ajustes de privacidad…
es_419: Configuración de privacidad…
fi: Tietosuoja-asetukset…
fr: Réglages de confidentialité…
fr_ca: Réglages de confidentialité…
he: הגדרות ״פרטיות״…
hi: गोपनीयता सेटिंग्ज़…
hr: Postavke privatnosti…
hu: Adatvédelmi beállítások…
id: Pengaturan Privasi…
it: Impostazioni privacy…
ja: プライバシー設定…
ko: 개인정보 보호 설정…
ms: Seting Privasi…
nb: Personverninnstillinger…
nl: Privacy-instellingen…
pl: Ustawienia prywatności…
pt_br: Ajustes de Privacidade…
pt_pt: Definições de privacidade…
ro: Configurări de intimitate…
ru: Настройки конфиденциальности…
sk: Nastavenia súkromia…
sl: Nastavitve zasebnosti …
sv: Integritetsinställningar…
th: การตั้งค่าความเป็นส่วนตัว…
tr: Gizlilik Ayarları…
uk: Параметри приватності…
vi: Cài đặt Quyền riêng tư…
zh_cn: 隐私设置…
zh_hk: 私隱設定⋯
zh_tw: 隱私權設定⋯

# PROFILES_LABEL
source: Color Profile:
ar: ملف تعريف اللون:
ca: Perfil de color:
cs: Barevný profil:
da: Farveprofil:
de: Farbprofil:
el: Προφίλ χρωμάτων:
es: Perfil de color:
es_419: Perfil de color:
fi: Väriprofiili:
fr: Profil couleur :
fr_ca: Profil couleur :
he: פרופיל צבעים:
hi: रंग प्रोफ़ाइल :
hr: Profil boje:
hu: Színprofil:
id: Profil Warna:
it: Profilo colore:
ja: カラープロファイル:
ko: 색상 프로필:
ms: Profil Warna:
nb: Fargeprofil:
nl: Kleurenprofiel:
pl: Profil koloru:
pt_br: Perfil de Cores:
pt_pt: Perfil de cor:
ro: Profil de culoare:
ru: Цветовой профиль:
sk: Farebný profil:
sl: Barvni profil:
sv: Färgprofil:
th: โปรไฟล์สี:
tr: Renk Profili:
uk: Колірний профіль:
vi: Cấu hình màu:
zh_cn: 颜色描述文件：
zh_hk: 色彩描述：
zh_tw: 色彩描述：

source: Projector…
ar: بروجكتور…
cs: Projektor…
da: Projektor…
de: Projektor …
el: Προβολέας…
es: Proyector…
es_419: Proyector…
fi: Projektori…
fr: Projecteur…
fr_ca: Projecteur…
he: מקרן…
hi: प्रोजेक्टर…
hr: Projektor…
hu: Projektor…
id: Proyektor…
it: Proiettore…
ja: プロジェクタ…
ko: 프로젝터…
ms: Projektor…
nb: Projektor…
pl: Projektor…
pt_br: Projetor…
pt_pt: Projetor…
ro: Proiector…
ru: Проектор…
sk: Projektor…
sl: Projektor …
sv: Projektor…
th: โปรเจ็กเตอร์…
tr: Projektör…
uk: Проєктор…
vi: Máy chiếu…
zh_cn: 投影仪…
zh_hk: 投影機⋯
zh_tw: 投影機⋯
